Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/anna_lumikivi_aloitti_taidetapahtumatyontekijana.html.tmx
Source language: fin
Languages: sms

source: Anna Lumikivi aloitti taidetapahtumatyöntekijänä
sms: Anna Lumikivi alttii čeäʹppvuõđpeeiʹvi tuâjjliʹžžen

source: Saamelaisnuorten taidetapahtuman järjestelyt lähtevät nyt toden teolla käyntiin.
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹvi riâššmõõžž aʹlǧǧe ââʹn tuõđi ouddned.

source: Koltansaamenkielinen muusikko Anna Lumikivi on aloittanut Saamelaisnuorten taidetapahtuman työntekijänä.
sms: Nuõrttsäʹmmlaž musikkneǩ Äʹnn Lumikivi lij alttääm Sääʹmnuõri čeäʹppvuõđpeeiʹvi tuâjjliʹžžen.

source: Taidetapahtuma järjestetään Inarissa Sajoksessa huhtikuun 10.-11. päivinä, teemoina teatteri ja kertomisen monet muodot.
sms: Čeäʹppvuõđpeeiʹv riâššât Aanar Sajoozzâst 10.-11.4. da peeiʹvi teeʹmmen lie teaʹtter da mainstummuž määŋg hääʹm.

source: Tapahtumassa valitaan saamelaisnuorten edustajat valtakunnalliseen Jyväskylässä toukokuussa järjestettävään Teatris-tapahtumaan.
sms: Čeäʹppvuõđpeeiʹvin vaʹlljeet sääʹmnuõri eeʹttǩeeʹjid väʹlddkååddlaž Teatris-šõddmõʹžže, koon riâššât Jyväskyläst vueʹssmannust.

source: Lisäksi palkitaan parhaat kertomisen taitajat.
sms: Lââʹssen paʹlǩǩeet pueʹrmõs maainâsčieʹppid.

source: Kertomisen muotoja voivat olla erilaiset sanataiteen muodot sekä joiku/luohti, livđe ja leuʹdd.
sms: Mainstummuž hääʹm vueiʹtte leeʹd jeeʹresnallšem sääʹnnčeäʹppvuõđ hääʹm da luõđ, livđđ da leuʹdd.

source: Taidetapahtuma on Annalle ennestään tuttu.
sms: Čeäʹppvuõđpeeiʹv lie Änna ouddlest toobdâs.

source: – Olen osallistunut kilpailuun lapsena ja sen jälkeen ollut pari kertaa tuomarina ja kerran juontajana, kertoo Anna.
sms: – Leäm ǩeâšttjõõttâm uʹcc niõđžen da tõn mâŋŋa leäm leämmaž kueiʹt vuâra ärvstõõlli da õõut vuâra jååʹđteeʹjen, mušttal Äʹnn.

source: – On hauskaa päästä järjestämään Saamelaisnuorten taidetapahtumaa, jolla on pitkät perinteet ja suuri vaikutus saamelaisalueen lapsiin ja nuoriin – niin kuin sillä on ollut minuunkin.
sms: – Lij hääʹsǩ piâssâd riâššâd Sääʹmnuõri čeäʹppvuõđpeeiʹvid, koin lie kuʹǩes äʹrbbvuõđ da šuur vaikktõõzz sääʹmmvuud päärnaid da nuõrid – nuʹtt mâʹte tõin lie leämmaž muʹnne še.

source: Tapahtumaan ilmoittautuminen alkaa pian Webropolissa.
sms: Čeäʹppvuõđpeeiʹvi iʹlmmtõõttmõš älgg sõrgg Webropolist.

source: Seuraa Saamelaiskäräjien verkkosivuja, tapahtuman omaa Facebook-sivustoa ja osallistu!
sms: Seuʹrre Sääʹmteeʹǧǧ neʹttseeidaid, čeäʹppvuõđpeeiʹvi Facebook-seeid da Instagram da vuässõõđ!

source: Valtakunnallisen Teatris-tapahtuman säännöt löydät täältä:
sms: Väʹlddkååddlaž Teatris-šõddmõõžž vuäʹppõõzzid kaaunak tääiʹben:

source: Yhteystiedot
sms: Õhttvuõđteâđ

source: puh. 010 8393 174 ja 040 684 1957
sms: teʹl. 010 8393 174 da 040 684 1957
